/* Localized versions of Info.plist keys */

CFBundleName = "SphericalHarmonics";
CFBundleShortVersionString = "0.6";
CFBundleGetInfoString = "SphericalHarmonics version 0.5, Copyright 2003-2004 Ichi Kanaya.";
NSHumanReadableCopyright = "Copyright 2003-2004 Ichi Kanaya.";
